tap 'caskroom/cask'

brew 'mas'
brew 'node'
brew 'yarn'
brew 'awscli'
brew 'terraform'

cask '1password'
cask 'iterm2'
cask 'atom'
cask 'spotify'
cask 'google-chrome'
cask 'slack'
cask 'vlc'
cask 'telegram'
cask 'docker'
cask 'google-drive-file-stream'
cask 'graphql-playground'
cask 'tripmode'

cask 'qlcolorcode'
cask 'qlstephen'
cask 'qlmarkdown'
cask 'quicklook-json'
cask 'webpquicklook'
cask 'betterzip'

mas 'Spark', id: 1176895641
mas 'Fantastical 2', id: 975937182
