tap 'caskroom/cask'

brew 'mas'
brew 'nvm'
brew 'yarn'
brew 'awscli'
brew 'terraform'
brew 'git'
brew 'bash-completion'

cask '1password'
cask 'iterm2'
cask 'spotify'
cask 'google-chrome'
cask 'slack'
cask 'vlc'
cask 'docker'
cask 'google-drive-file-stream'
cask 'visual-studio-code'
cask 'figma'

mas 'Spark', id: 1176895641
mas 'Fantastical 2', id: 975937182
